[
    {
        "name": "Cataract",                    
        "symphtoms": "Signs and symptoms of cataracts include: 1. Clouded, blurred or dim vision. 2. Increasing difficulty with vision at night 3. Sensitivity to light and glare. 4. Need for brighter light for reading and other activities. 5. Seeing holes around lights",                          
        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Cataract_in_human_eye.png/1200px-Cataract_in_human_eye.png",
        "Description": "A cataract is a    clouding of the normally clear lens of your eye.For people who have cataracts, seeing through cloudy lensesis a bit like  through a frosty or fogged-up window. Clouded vision caused by cataracts can make it more difficult to read, drive a car (especially at night) or see the expression on a friend's face, Most cataracts develop slowly and don't disturb your eyesight early on. But with time, cataracts will eventually interfere with your vision.At first, stronger lighting and eyeglasses can help you deal with cataracts. But if impaired vision interferes with your usual activities, you might need cataract surgery. Fortunately, cataract surgery is generally a safe, effective procedure."       
               
    },
    {
        "name": "Cornea",                    
        "symphtoms": "Signs and symptoms of cataracts include: 1. Reduced vision or blurry vision   2. Sensitivity to light 3. Redness or inflammation in the eye 4. Headache, nausea, fatigue.  5. Pain in the eye",                          
        "img": "https://marvel-b1-cdn.bc0a.com/f00000000038905/www.aao.org/image.axd?id=221f6da5-7e35-4a16-8593-651e6c0c78a7&t=635942715552400000",
        "Description": "What is the cornea? The cornea is the eye’s outermost layer. It is the clear, dome­ shaped surface that covers the front of the eye. It plays an important role in focusing your vision.What are the parts of the cornea?"       
               
    },
    {
        "name": "Vitreo Retina",                    
        "symphtoms": "Signs and symptoms of cataracts include: 1. Gradually worsening vision. 2. Sudden vision loss. 3. SShapes floating in your field of vision (floaters). 4. Blurred or patchy vision. 5. Eye pain or redness.",                          
        "img": "https://www.atharhospital.com/wp-content/uploads/2020/11/retina.png",
        "Description": "A'sons Eye Hospital is a major referral center which deals with Vitreo-retina service the management of diabetic retinopathy, retinal detachment, ARMD, infections, trauma, retinopathy of prematurity & various other retinal disorders. A well-trained team of retinal surgeons combined with the effective use of latest diagnostic tools (FFA, ICG, Ultrasound B Scan, UBM and OCT get us optimal visual results. This team is constantly updated with new drugs and treatment options."       
               
    },
    {
        "name": "Glaucoma",                    
        "symphtoms": "At first, open-angle glaucoma has no symptoms. It causes no pain. Vision stays normal. Glaucoma can develop in one or both eyes.",                          
        "img": "https://images.medicinenet.com/images/slideshow/eye_diseases_and_cond_s3_glaucoma.jpg",
        "Description": "What is Glaucoma? Glaucoma is a group of diseases that damage the eye’s optic nerve and can result in vision loss and blindness. However, with early detection and treatment, you can often protect your eyes against serious vision loss."       
               
    },
    {
        "name": "Orbit & Oculoplasty",                    
        "symphtoms": "The sign of a squint is fairly obvious from an early age. One of the eyes does not look straight ahead. A minor squint may be less noticeable.Infants and newborns may go cross-eyed, especially if they are tired. This does not mean that they have a squint. Parents can check with their doctor.",                          
        "img": "https://5.imimg.com/data5/TY/VN/GLADMIN-62818100/orbit-and-oculoplasty-500x500.png",
        "Description": "Oculoplasty is the art and science of plastic surgery around the eye. The eyeball is a delicate structure, protected from harm by eyelids in front and the bony cup (socket) behind. Behind the eyeball run the nerves, arteries and muscles, which carry messages to the brain, move the eyeball, and provide nutrition to the eye. Oculoplasty deals with all these structures surrounding the eyeball."       
               
    },
    {
        "name": "Uveitis",                    
        "symphtoms": "symptoms of uveitis are highly variable and may include any of the following: redness, pain, watering, inability to see bright light (photophobia), floaters (shadows moving across the field of vision), decreased vision and even loss of vision.       Uveitis can develop in any age. But it is more common in young to middle aged people..",                          
        "img": "https://post.healthline.com/wp-content/uploads/2020/08/4067-Uveitis-642x361-anterior_uveitis_slide1.jpg",
        "Description": "The department of Uveitis and ocular immunology is enriched with our qualified uveitis specialists. It deals with the whole battery of ocular inflammations including autoimmune diseases and infections in both adults and children.        The Uveitis & Ocular Immunology Service provides a multidisciplinary approach to the treatment of ocular inflammatory disease and other infectious disorders. Experts here deal with diagnosis and management of complex infectious and autoimmune diseases of the eye as well as eye diseases associated with various other systemic medical disorders. Our consultants are conversant with appropriate intervention techniques (like periocular or intraocular injections, lasers and surgeries if needed). In addition, we have the experience with the latest treatments including the use of immunosuppressive and immunomodulator for autoimmune eye diseases."       
               
    },
    {
        "name": "LASIK",                    
        "symphtoms": "Symphtoms : 1.Soreness. 2. Discomfort 3. Dry eye. 5.Itchiness. 6. Halos 7.Light sensitivity.",                          
        "img": "https://www.news-medical.net/image.axd?picture=2021%2F4%2Fshutterstock_1175895889.jpg",
        "Description": "If you’re looking into LASIK vision correction, it’s probably because you don’t want to wear glasses or       contact lenses any more. Sure, glasses can be a fashion statement, but they can also just get in the way. They’re a hassle during your favorite activities, and they block your beautiful eyes from the world. If they’re not getting smudged, they’re getting knocked off. Contacts show your eyes off, but they’ve got their own set of problems. All the supplies you have to buy, the constant cleaning procedures and checkups, lost lenses and allergies. Now, imagine life without contacts and glasses- the simplicity, the freedom to do what you want without worry. That’s what LASIK surgery can give you.  "       
               
    },
    {
        "name": "Dry Eye",                    
        "symphtoms": "Symphtoms : 1.Burning. 2. Dryness 3. Sensitivity to light. 4.Blurred vision.  5.Discomfort in windy or dry conditions",                          
        "img": "https://rendia.com/wp-content/uploads/2019/10/11.1.19-Economic-Impact-of-Dry-Eye.png",
        "Description": "Dry Eye occurs when the eyes do not produce sufficient tears or the tears  too quickly.        Without proper treatment, inadequate tears can make daily activities frustrating, affecting your personal and professional life, from reading to watching TV, to driving or working on the computer.  The most common form of Dry Eye is Evaporative Dry Eye, which affects 9 out of 10 (86%) Dry Eye cases. This form results from a shortage of oil in your tears caused by a blockage in your eyelid (Meibomian) glands, leading tears to evaporate faster than normal. This lack of tear oil is often referred to as Meibomian Gland Dysfunction (MGD)"       
               
    },
    {
        "name": "Neuro Ophthalmology",                    
        "symphtoms": "Symphtoms : 1.Sudden decrease or loss of vision. 2. Sudden transient loss of vision (called transient ischemic attack or eye stroke) 3. Visual hallucinations 4.Double vision or diplopia.. 5. Intractable headaches. ",                          
        "img": "https://cvemg.com/wp-content/uploads/2018/08/iStock_000035415968_Large-cropped-01.jpg",
        "Description": "Our Neuro-Ophthalmologists Deal With:  Acute and Chronic Visual loss Diseases of the Optic Nerve such as optic euritis, ischemic optic neuropathy, toxic and nutritional optic neuropathies, hereditary optic neuropathies, idiopathic intracranial pertension, optic nerve and sheath tumours. Disorders of the Visual Pathways arising for example, from stroke or stroke-like disease, tumour compression (e.g. pituitary tumours), inflammation and degenerative diseases.  Unexplained Visual Loss that cannot be readily explained by a routine ophthalmic examination and imaging studies.  "       
               
    },
    {
        "name": "Paediatric Ophthalmology",                    
        "symphtoms": "Symphtoms : 1.Sudden decrease or loss of vision. 2. Sudden transient loss of vision (called transient ischemic attack or eye stroke) 3. Visual hallucinations 4.Double vision or diplopia.. 5. Intractable headaches. ",                          
        "img": "https://srseye.com/wp-content/uploads/2021/04/paediatric-ophthalmology-1160x600.jpg",
        "Description": "The Pediatric Ophthalmology service of Bangladesh Eye Hospital has started with a noble aim of bringing back a smile to a child’s face. Over the years the department has grown to be a major referral center for pediatric eye disorders. At present, this service involves diagnosis and management of various facets of pediatric eye disorders like refractive error, childhood cataract, glaucoma, amblyopia, squint, retinal disorders, congenital anomalies, pediatric eye cancer etc The department provides appropriate therapeutic intervention for all stages of retinopathy of prematurity, a blinding disease of the premature newborn.  We often provide services to needy patients at our own expense as a consequence of our moral and social passion. Over the years, because of our expertise in the field, we have grown to be a tertiary referral Centre for pediatric eye disorders for children all over Bangladesh.  "       
               
    }
    
    
]